/**
 * TODO: 
 *  * разбить на файлы по дням и часы, и импортить их
 */

export default { 
    // выводится во всех днях недели в первой колонке справа
    hoursWork: [
        '9:00',
        '10:00',
        '11:00',
        '12:00'
    ],
    mn: [
        'Минисад', // 9:00
        'Минисад', // 10:00
        'Минисад', // 11:00
        '' // 12:00
    ],
    tu: [
        '', // 9:00
        'Развитие 2-3 года', // 10:00 
        'Развитие 1.5-2 года', // 11:00 
        'Говорилка 1.5-2 года' // 12:00
    ],
    we: [
        'Минисад', // 9:00 
        'Минисад', // 10:00 
        'Минисад', // 11:00 
        '' // 12:00
    ],
    th: [
        '', // 9:00 
        'Развитие 2-3 года', // 10:00 
        'Развитие 1.5-2 года', // 11:00 
        'Говорилка 1.5-2 года' // 12:00
    ],
    fr: [
        'Минисад', // 9:00 
        'Минисад', // 10:00 
        'Минисад', // 11:00 
        '' // 12:00
    ],
    st: [
        '', // 9:00  
        'Развитие 2-3 года', // 10:00 
        '', // 11:00
        ''  // 12:00
    ]
};